const storage = {

    contacts : `⚡️Гудермесские ГЭС⚡️

    📍 Адрес: г.Гудермес, Школьная, 22
    
    Режим работы
    ГЭС: Пн Вт Ср Чт Пт
    Касса: Пн Вт Ср Чт Пт Сб
    -----
    🕖 8:00-17:00
    🕛 12:00-13:00 Обед
    
    📨 E-mail: gudermes-gres@chechenergo.ru
    
    ☎️ Телефон диспетчера:
    
    📬 Официальный канал в Телеграмм - https://t.me/gudermesGES`,

    payment : `
    ✅ В любом кассе АО "Чеченэнерго"
    
    ✅ В приложении вашего банка
    
    ✅ В официальном приложении для телефона👇`,

    channel: `Официальный канал в Телеграмм - https://t.me/gudermesGES`,

    gas_rate: `Коммерция - уточняйте в ГЭС
    ~7,26 - НН  
    ~6,59 - СН-2  
    
    Население  
    3,36 - город  
    2,35 - село`

}